Repository: nayeeem/NasimaDataTechnology-Viridian-DeshiHutBazar
Catalog: Common/Language/LanguageResource.*.resx
Languages: bn

# AllItemMarketPageTitle
source: Latest Ads
bn: সকল পণ্য পাতার শিরোনাম

# ButonTextPostFreeAd
source: Post Free Ad
bn: বিনামূল্যে বিজ্ঞাপন পোস্ট বাটনের টেক্সট

# ButtonTextAddYourProduct
source: ADD YOUR PRODUCT
bn: পণ্য আপলোড বাটনের টেক্সট

# ButtonTextAdvancedSearch
source: Advanced Search
bn: অ্যাডভ্যন্সড অনুসন্ধান বাটনের টেক্সট

# ButtonTextCompanyAd
source: Company Ads
bn: বিজ্ঞাপন প্রতিষ্ঠান বাটনের টেক্সট

# ButtonTextForRent
source: For Rent
bn: ভাড়া বাটনের টেক্সট

# ButtonTextForSale
source: For Sale
bn: বিক্রয় বাটনের টেক্সট

# ButtonTextNewItem
source: New Item
bn: নতুন পণ্য বাটনের টেক্সট

# ButtonTextNewPostAddNewPicture
source: Add New Picture
bn: নতুন পণ্যের ছবি সংযুক্তি বাটনের টেক্সট

# ButtonTextRegisterSignUp
source: Sign Up
bn: নিবন্ধন করুন বাটনের টেক্সট

# ButtonTextSignin
source: Sign in
bn: সাইন ইন করুন বাটনের টেক্সট

# ButtonTextUrgentSale
source: Urgent Deals
bn: জরুরী বিক্রয় বাটনের টেক্সট

# ButtonTextUsedItem
source: Used Item
bn: ব্যবহৃত পণ্য বাটনের টেক্সট

# ContactUsPageTitle
source: Contact Us
bn: যোগাযোগ করুন পাতার শিরোনাম

# FAQPageTitle
source: FAQ
bn: নিয়মিত জিজ্ঞাসিত প্রশ্ন পাতার শিরোনাম

# HomePageTitle
source: Home |
bn: হোমপেজ শিরোনাম

# ItemDetailsPageTitle
source: Ad Details
bn: পন্য ব্রিত্তান্ত পেজ শিরোনাম

# LabelAdvancedSearch
source: Advanced Search
bn: লেবেল অ্যাডভ্যন্সড অনুসন্ধান

# LabelAdvertiseDetails
source: ADVERTISE DETAILS
bn: লেবেল বিজ্ঞাপন ব্রিত্তান্ত

# ButtonTextCartContinueShopping
source: CONTINUE SHOPPING
bn: কেনাকাটা করতে থাকুন বাটনের টেক্সট

# ButtonTextCartViewCart
source: VIEW CART
bn: কার্ট দেখা বাটনের টেক্সট

# LabelContactUs
source: Contact Us
bn: লেবেল যোগাযোগ করুন

# LabelContactUsContactEmail
source: Email
bn: লেবেল যোগাযোগ করুন ই-মেইল

# LabelContactUsContactForm
source: Contact Form
bn: লেবেল যোগাযোগ করুন ফর্ম
